android-platform-tools
atom
blisk
caffeine
delta
docker
firefox
google-backup-and-sync
google-chrome
google-cloud-sdk
handbrake
imageoptim
java
macpass
mactex
postman
r-app
rstudio
slack
soda-player
spectacle
spotify
virtualbox
viscosity
vlc
xact
