android-platform-tools
appcleaner
docker
firefox
google-backup-and-sync
google-chrome
google-cloud-sdk
handbrake
imageoptim
intel-power-gadget
iina
java
lulu
macpass
mediainfo
postman
mactex-no-gui
notion
slack
spectacle
spotify
virtualbox
vlc
wine-stable
xact
